[
  "better-word-count",
  "make-md",
  "oz-image-plugin",
  "obsidian-day-planner",
  "editing-toolbar",
  "obsidian-languagetool-plugin",
  "custom-font-loader",
  "obsidian-git",
  "obsidian-style-settings",
  "iconic"
]